export default {
    title: "Автоматизация",
    subtitle: "Мы предлагаем решения как для промышленной так и для бытовой автоматизации",
    icon: "automation",
    infoBlocks: [
      {
        title: "",
        description: "Чаще всего для действующей системы клиенты приходят за Локальной автоматизацией когда необходимо изменить или расширить функционал работающей системы. В случае Системной автоматизации запрос состоит в объединении управления нескольких работающий систем. "
      },
      {
        title: "",
        description: "В случае промышленной автоматизации чаще всего вопросы связаны и автоматизацией климатического оборудования используемого в кондиционировании и вентиляции воздуха и в технологическом процессе (чиллеры, руфтопы, компресорно-конденсаторные блоки, вентиляционные установки). Для бытовой автоматизации это системы  локальной автоматизации квартиры, офиса или загородного дома. Системы управления климатом в помещении и контроля параметров работы - Умный дом."
      }
    ],
    buttonText: "Заказать Автоматизацию",
    buttonAction: "/automation"
};