export default {
  title: "Ремонт",
  subtitle: "Не редко мы сталкиваемся с обращениями клиентов с запросом на востановление работы оборудования.",
  icon: "engineering",
  infoBlocks: [
    {
      title: "",
      description: `Как правило к такой ситуации приводит следующее:
не своевременное, не полное или не качественное обслуживание
Низкая квалификация персонала выполняющего управление оборудованием на стране клиента
Тяжёлые условия эксплуатации, выходящие за рамки предусмотренных производителем
Не качественный подбор или монтажВ большинстве случаев нам удаётся своевременно определить и устранить причину поломки и полностью или частично восстановить работоспособность оборудования.`
    },
    {
      title: "",
      description: `выявление проблемы требует значительного количества времени и высокой квалификации Случается что требуемые для ремонта устройства не доступны приобретению и мы вынуждены модернизировать систему с изменением элементной базы(контроллеров, узлов и агрегатов)
В большинстве случаев это весьма затратный процесс и мы рекомендуем избегать ошибок при подборе и эксплуатации. В долгосрочной перспективе такой подход экономит и время и средства.`
    }
  ],
  buttonText: "Нужен ремонт",
  buttonAction: "/engineering"
};