export default {
  title: "Ремонт",
  subtitle: "Не редко мы сталкиваемся с обращениями клиентов с запросом на востановление работы оборудования.",
  icon: "repair",
  infoBlocks: [
    {
      title: "Когда нужен ремонт?",
      content: [
        {
          type: "list",
          items: [
            "не своевременное, не полное или не качественное обслуживание",
            "низкая квалификация персонала выполняющего управление оборудованием на стране клиента",
            "тяжёлые условия эксплуатации, выходящие за рамки предусмотренных производителем",
            "не качественный подбор или монтаж"
          ]
        },
        {
          type: "paragraph",
          text: "В большинстве случаев нам удаётся своевременно определить и устранить причину поломки и полностью или частично восстановить работоспособность оборудования."
        }
      ]
    },
    {
      title: "",
      content: [
        {
          type: "paragraph",
          text: "Выявление проблемы требует значительного времени и высокой квалификации специалистов."
        },
        {
          type: "paragraph",
          text: "Случается что требуемые для ремонта устройства не доступны приобретению и мы вынуждены модернизировать систему с изменением элементной базы (контроллеров, узлов и агрегатов)."
        },
        {
          type: "paragraph",
          text: "Как правило, это весьма затратный процесс и мы рекомендуем избегать ошибок при подборе и эксплуатации. В долгосрочной перспективе такой подход экономит и время и средства."
        }
      ]
    }
  ],
  buttonText: "Нужен ремонт",
  buttonAction: "/engineering"
};